{
    "name": "K-뉴딜지수(바이오)",
    "desc": "산업별로 10개 종목을 포함하는 업종별 K-뉴딜지수. K-방역의 핵심, 정부 혁신성장 산업의 핵심인 바이오 산업으로 헬스케어 장비 및 서비스, 제약 및 진단키트 업체들로 구성.",
    "child": [
        {
            "name": "한미약품",
            "desc": "2010년 7월 지주회사 체제로 전환되면서 신설된 사업회사로 기존 한미약품의 의약품 제조, 판매 사업을 영위. 주요 제품으로는 복합고혈압치료제 \"아모잘탄\", 고혈압치료제 \"아모디핀\", 역류성식도염치료제 \"에소메졸\", 발기부전치료제 \"팔팔\", 독감치료제 \"한미플루\" 등이 있음.",
            "code": "128940",
            "market": "KOSDAQ"
        },
        {
            "name": "한미사이언스",
            "desc": "의약품 제조, 판매 사업을 영위하는 상장법인인 한미약품(주), (주)제이브이엠과 비상장법인 온라인팜(주), (주)에르무루스, 일본한미약품(주) 등을 자회사로 보유한 지주회사.",
            "code": "008930",
            "market": "KOSDAQ"
        },
        {
            "name": "유한양행",
            "desc": "높은 시장인지도를 보유하고 있는 업계 상위 제약업체. 약품사업(고지혈증치료제인 아토르바, 항생제인 메로펜, 비타민제인 삐콤씨 등), 생활건강 사업(유한락스 등), 해외사업(유한화학에서 생산된 에이즈치료제, C형간염치료제, 항생제 등의 원료의약품을 국내외에 공급) 등을 영위. 스위스 로슈사로부터 타미플루 공급업체로 선정된바 있음. 2017년 8월 스위스 다국적제약사 로슈 타미플루 국내 특허 만료 후 타미플루 '유한엔플루캡슐' 생산 및 판매중.",
            "code": "000100",
            "market": "KOSDAQ"
        },
        {
            "name": "알테오젠",
            "desc": "바이오시밀러(동등바이오의약품), 바이오베터(개량 바이오신약) 관련 연구 개발업체. 주요제품은 성장호르몬 바이오베터, 엔브렐 바이오시밀러, 허셉틴 바이오시밀러, 휴미라 바이오시밀러, 아일리아 바이오시밀러 등.",
            "code": "196170",
            "market": "KOSPI"
        },
        {
            "name": "SK바이오팜",
            "desc": "CNS(중추신경계) 질환 분야, 특히 뇌전증 질환 치료를 위한 혁신신약 개발에 집중해 왔으며 신경질환 및 정신질환을 포함한 중추신경 관련 질환에 차별화된 파이프라인을 구축. 美 FDA NDA 승인 완료 파이프라인 세노바메이트(뇌전증 치료제), 솔리암페톨(수면장애 치료제)을 보유하고 있으며, FDA가 희귀의약품으로 지정한 카리스바메이트(레녹스-가스토 증후군 치료제) 등 CNS 파이프라인과 다수의 신약후보물질 보유.",
            "code": "326030",
            "market": "KOSDAQ"
        },
        {
            "name": "삼성바이오로직스",
            "desc": "삼성그룹 계열사로 국내외 제약회사의 첨단 바이오의약품을 위탁 생산하는 CMO(Contract Manufacturing Organization) 사업과 세포주 개발 및 공정개발 서비스를 제공하는 CDO(Contract Development Organization) 사업을 영위하는 업체. 바이오시밀러 의약품 연구개발 및 상업화 사업을 진행 중인 삼성바이오에피스를 바이오의약품 연구개발 부문 계열사로 보유.",
            "code": "207940",
            "market": "KOSDAQ"
        },
        {
            "name": "셀트리온",
            "desc": "생명공학기술 및 동물세포대량배양기술을 기반으로 항암제 등 각종 단백질 치료제 개발/생산 업체. 류마티스 관절염 치료제 레미케이드의 바이오시밀러 '렘시마', 유방암 치료제 허셉틴의 바이오시밀러인 '허쥬마', 혈액암 치료제 '트룩시마' 보유. 한편, 질병관리본부 국책과제로 코로나19 항체 치료제 개발 중이며, 2020년6월 코로나19 항체치료제 후보 물질을 가지고 동물에게 효능을 확인해본 결과, 감염 증상의 개선 효과 확인.",
            "code": "068270",
            "market": "KOSDAQ"
        },
        {
            "name": "셀트리온헬스케어",
            "desc": "셀트리온그룹 계열의 바이오의약품 유통 업체. 셀트리온과 공동 개발 중인 바이오의약품(바이오시밀러, 바이오베터, 바이오 신약)들의 글로벌 마케팅 및 판매를 담당.",
            "code": "091990",
            "market": "KOSPI"
        },
        {
            "name": "씨젠",
            "desc": "유전자(DNA 및 RNA) 분석을 통해 질병의 원인을 감별하는 분자진단 시약 개발 제조/공급 업체. 높은 기술력으로 양대 분자진단 방법 기반의 DPO™, TOCE™, MuDT™ 등의 기술 보유. 주요 제품으로 호흡기 질환 검사제품(신종플루, 계절성 독감, 코로나 바이러스, 폐렴 원인균 등 26종 검사), 성감염증 검사 제품(임질, 매독, 클라미디아, 헤르페스, 진균 등 28종 검사), 인유두종 바이러스 검사제품(자궁경부암 원인 바이러스 28종 검사) 등이 있음. 식약처로부터 코로나19 진단키트 긴급사용승인을 받았으며, 프랑스, 독일, 이탈리아, 스페인 등 유럽의 주요 국가들과 이스라엘 등에 자사 코로나19 주요 진단 제품을 공급.",
            "code": "096530",
            "market": "KOSPI"
        },
        {
            "name": "셀트리온제약",
            "desc": "바이오시밀러의 국내 유통 및 판매사업 영위(셀트리온에서 생산하는 바이오시밀러 국내 판권 보유).",
            "code": "068760",
            "market": "KOSPI"
        }
    ]
}