{
    "name": "K-뉴딜지수(인터넷)",
    "desc": "산업별로 10개 종목을 포함하는 업종별 K-뉴딜지수. 디지털 뉴딜의 핵심 인프라인 인터넷 서비스 및 관련 사업으로 인터넷 플랫폼, 인터넷 소프트웨어, 클라우드, 5G 장비 업체들로 구성.",
    "child": [
        {
            "name": "NAVER",
            "desc": "인터넷 검색포털 사이트 네이버 운영업체. 네이버는 국내 통합검색 시장에서 압도적인 1위를 차지하고 있으며, 모바일 메신저 라인(LINE)이 일본시장에 성공적으로 안착. 스마트폰 확산에 따라 모바일 사업을 강화하고 있음. 인터넷 서비스 기반의 디스플레이 광고, 동영상 광고, 검색, 쇼핑 검색 등 비즈니스 플랫폼 사업 등을 통해 매출을 창출.",
            "code": "035420",
            "market": "KOSDAQ"
        },
        {
            "name": "NHN한국사이버결제",
            "desc": "전자결제 전문업체. 온라인 전자결제대행(PG)사업, 온/오프라인 부가통신망(VAN)사업, 간편결제 관련사업 등을 영위. PG 사업은 소셜커머스사, 대형 온라인 쇼핑몰, 오픈마켓, 온라인 게임사 등을 주요 고객사로 두고 있음. PG 사업 매출액이 80% 이상을 차지. O2O사업 중 모바일스마트주문결제 사업은 \"페이코오더\"라는 서비스브랜드로 NHN페이코(주)와 공동사업으로 진행중.",
            "code": "060250",
            "market": "KOSPI"
        },
        {
            "name": "안랩",
            "desc": "세계적인 기술력을 보유한 국내 대표 정보보안업체. V3(컴퓨터 바이러스 백신), TrusGuard, AIPS 등의 보안서비스 솔루션(온라인/모바일/게임/네트워크 보안 솔루션 등)사업 및 보안 컨설팅, 관제서비스, 보안 SI 사업 등을 영위.",
            "code": "053800",
            "market": "KOSPI"
        },
        {
            "name": "서진시스템",
            "desc": "통신장비, 휴대폰, 반도체 장비의 함체, 구조물, 전기구동장치 등을 제조, 판매하는 업체.",
            "code": "178320",
            "market": "KOSPI"
        },
        {
            "name": "카카오",
            "desc": "인터넷 포털 서비스 제공업체. 주력사업은 검색광고, 디스플레이광고이며 게임, 취업, UCC 등 인터넷을 이용한 다양한 사업모델을 구축.",
            "code": "035720",
            "market": "KOSDAQ"
        },
        {
            "name": "아프리카TV",
            "desc": "Afreeca TV를 중심으로 인터넷 기반 서비스를 제공하는 업체. 소셜미디어 플랫폼 “AfreecaTV”를 중심으로 국내 개인방송 시장에서 독보적 입지를 확보. 모바일 시장 선도를 위해 AfreecaTV 모바일 서비스의 커뮤니티를 강화.",
            "code": "067160",
            "market": "KOSPI"
        },
        {
            "name": "더존비즈온",
            "desc": "더존ICT그룹의 계열사로 기업용 소프트웨어 개발 및 판매 사업을 영위하는 ERP(전사적 자원관리) 전문업체. ERP, U-Billing 서비스, 전자금융서비스(전자세금계산서 발행 및 결제), 모바일 솔루션, D-클라우드 서비스, 보안, 그룹웨어 등을 제공 중. 기업 비즈니스 플랫폼 WEHAGO를 정식 출시.",
            "code": "012510",
            "market": "KOSDAQ"
        },
        {
            "name": "유비쿼스홀딩스",
            "desc": "기존 유비쿼스가 투자사업부문, 네트워크사업부문, E&M사업부문으로 분리함에 따라 변경상장된 업체로 지주사업을 영위. 분할신설회사 유비쿼스(네트워크장비 개발 및 판매)와 넥싸이트(산업용보드 개발 및 판매), 유비쿼스인베스트먼트(신기술금융사업)를 종속회사로 보유.",
            "code": "078070",
            "market": "KOSPI"
        },
        {
            "name": "케이엠더블유",
            "desc": "전 세계를 대상으로 이동통신 기지국에 장착되는 각종 장비 및 부품류 등을 생산, 판매하는 RF사업과 옥내용, 옥외용 등 각종 LED조명 및 융복합제품을 생산, 판매하는 LED사업을 영위. 5G장비 업계에서 핵심기술로 인정받고 있는 Massive MiMo기술이 적용된 네트워크장비(MMR)와 초소형 필터(Micro Bellows Filter)를 통해 최고의 경쟁우위를 확보.",
            "code": "032500",
            "market": "KOSPI"
        },
        {
            "name": "KG이니시스",
            "desc": "전자지불(Payment Gateway) 대행 서비스(신용카드 지급대행 서비스 등)를 주요 사업으로 영위하는 전자결제업체. 자체 개발한 지불서비스 브랜드인 '이니페이(INIpay)'를 통한 결제 서비스 제공중. KG그룹 계열로 휴대폰 결제서비스 업체 (주)KG모빌리언스의 최대주주임. 인터넷전문은행 K뱅크 지분 보유. VAN사업 및 간편결제(케이페이) 사업도 영위중.",
            "code": "035600",
            "market": "KOSPI"
        }
    ]
}