{
    "name": "건설기계",
    "desc": "건설기계 및 중장비 부품/완제품 생산, 판매업체. 건설기계란 토목공사 및 건축공사 등의 건설공사에 쓰이는 기계 또는 중장비를 통칭하며, 대표적으로 덤프트럭, 불도저, 굴삭기(포크레인), 로우더, 크레인 등이 있음. 국내외 국가주도 대규모 SOC 사업, 인프라공사 등의 추진에 따라 부각되는 경향이 있음.",
    "child": [
        {
            "name": "프리엠스",
            "desc": "건설용 중장비 전장품과 자동제어기기 제조 및 판매업체. 건설용 중장비 전장품과 자동제어기기 제조 및 판매업체.",
            "code": "053160",
            "market": "KOSPI"
        },
        {
            "name": "대모",
            "desc": "건설기계 종합 전문 제조/판매업체. 굴삭기 어태치먼트(부착물)인 유압브레이커, 퀵커플러 등을 제조하고 있으며, 이 외 특수장비/배관, 부품 등을 제조. 특히, 유압브레이커 매출 비중이 높음. ",
            "code": "317850",
            "market": "KOSPI"
        },
        {
            "name": "디와이파워",
            "desc": "기존 동양기전에서 분할되어 설립된 회사. 유압실린더(굴삭기, 지게차, 고소작업차 등의 용도) 등 유공압기기 및 유공압기계 제조 및 판매업체.",
            "code": "210540",
            "market": "KOSDAQ"
        },
        {
            "name": "현대건설기계",
            "desc": "기존 현대중공업에서 건설장비 사업이 인적 분할돼 재상장된 업체. 국내 상위 건설장비 업체로 주력제품은 중대형 굴삭기 등.",
            "code": "267270",
            "market": "KOSDAQ"
        },
        {
            "name": "에버다임",
            "desc": "건설중장비 및 소방차 제조업체. 굴삭기용 어태치먼트(브레이커, 크러셔, 클램프 등), 타워크레인, 발전기 등의 유압기계사업 및 콘크리트펌프카, 소방차 등의 차량사업, 락드릴(천공기), 락툴 등의 드릴사업, 굴삭기 휠로더 등의 중장비사업 등을 영위. ",
            "code": "041440",
            "market": "KOSPI"
        },
        {
            "name": "혜인",
            "desc": "건설기계 및 육상용 발전기, 선박 및 산업용 엔진/발전기 수입판매 전문업체. 세계 최대의 중장비 제조업체인 美 캐터필러를 비롯해 Metso, Jungheinrich, Vermeer 社의 한국내 독점 딜러 및 대리점으로서 캐터필러 제품의 매출 비중이 높음.",
            "code": "003010",
            "market": "KOSDAQ"
        },
        {
            "name": "두산인프라코어",
            "desc": "두산그룹 계열의 국내 최대 종합기계회사로 건설기계, 엔진 등을 생산, 판매.",
            "code": "042670",
            "market": "KOSDAQ"
        },
        {
            "name": "두산밥캣",
            "desc": "두산그룹 계열의 외국기업지배 지주회사. 북미, 오세아니아, 유럽, 중동, 아프리카, 아시아, 라틴아메리카 지역 내에 종속회사를 두고 있으며, 종속회사들을 통하여 건설기계(Compact 건설기계, Portable Power 등) 제조 및 판매업을 영위.",
            "code": "241560",
            "market": "KOSDAQ"
        },
        {
            "name": "수산중공업",
            "desc": "유압브레이커, 유압드릴, 크레인 등의 건설장비 제조업체. 주요제품은 유공압기계사업부문의 유압브레이커와 크레인사업부문의 트럭크레인으로 국내 시장에서 점유율 1위를 차지.",
            "code": "017550",
            "market": "KOSDAQ"
        },
        {
            "name": "테라사이언스",
            "desc": "유압용 관이음쇠 전문생산업체. 주로 건설중장비(굴삭기, 굴착기, 로우더, 크레인 등), 산업차량(지게차, 덤프트럭 등), 군장비(장갑차, 탱크 등), 농업용 기계 등에 사용되는 고압용 유압 관이음쇠를 생산. 해외 메이저 건설중장비 제조사에 OEM 부품 납품중.",
            "code": "073640",
            "market": "KOSPI"
        },
        {
            "name": "진성티이씨",
            "desc": "건설중장비 등의 무한궤도를 받쳐주는 하부주행체(Under-carriage)부품 중 상부 Roller, 하부 Roller, Front Idler(또는 Idler) 및 Sprocket 등의 제품을 생산, 판매하는 업체. 주요 매출처로는 한국의 두산인프라코어, 美 캐터필러, 日 히다치 등.",
            "code": "036890",
            "market": "KOSPI"
        },
        {
            "name": "동일금속",
            "desc": "건설기계용 장비부품 전문 생산업체. 크롤러 크레인용 트랙슈 어셈블리,텀블러, 아이들러와 굴삭기용 어드져스트 컴포넌트, 트랙스프링 어셈블리, 초대형 굴삭기의 특수주강슈 등을 주생산 품목으로 사업을 영위. 크롤러 크레인용 부품은 미국, 일본으로 전량 수출중이며, 굴삭기용 부품은 국내 굴삭기 제조업체 3사와 일본 제조업체 2개사에 공급중. ",
            "code": "109860",
            "market": "KOSPI"
        },
        {
            "name": "서연탑메탈",
            "desc": "자동차용 금형사업(프레스금형부문, 사출금형부문)과 건설용 중장비 부품사업(CABIN)을 영위하는 업체. 건설용 중장비 부품인 굴삭기의 CABIN 등은 두산인프라코어, 볼보그룹코리아에 납품. ",
            "code": "019770",
            "market": "KOSPI"
        },
        {
            "name": "대창단조",
            "desc": "중장비 부품업체로 굴삭기 및 불도저용 중장비 하부주행체의 무한궤도부분인 링크, 로라, 슈 및 자동차 엔진 핵심부품인 크랑크샤프트 등 생산/판매.",
            "code": "015230",
            "market": "KOSDAQ"
        },
        {
            "name": "흥국",
            "desc": "건설기계의 하부 구동 부품(Undercarriage Parts)인 Track Roller와 Carrier Roller, Idler, Tension Cylinder 및 단조품(열간 형단조) 제조하는 업체. 주요 고객으로 볼보그룹, 현대건설기계 등이 있음.",
            "code": "010240",
            "market": "KOSPI"
        }
    ]
}