{
    "name": "모바일솔루션(스마트폰)",
    "desc": "스마트폰 등의 모바일 단말기에 적용되는 응용 솔루션 개발 업체들. 무선인터넷 솔루션으로 불리기도 하는 모바일 솔루션은 모바일 네트워크를 기반으로한 어플리케이션 즉 소프트웨어를 의미하며, 휴대폰 단말기나 이동통신 서비스 못지않게 국내 업체들의 경쟁력이 강한 분야임. 단말기 기반 솔루션(플랫폼, OS, 브라우저 등), 콘텐츠 기반 솔루션(그래픽 툴 등의 제작툴, 동영상 압축기술 등), 네트워크 기반 솔루션(게이트웨이, 콘텐츠 풀(pool)을 구성하는 서버, 기타 부가서비스) 업체들로 구성됨. 스마트폰의 국내 본격 확산은 업체들의 새로운 성장동력으로 작용중.",
    "child": [
        {
            "name": "모바일리더",
            "desc": "광학 문자 인식 기술 및 전자서식 기술을 바탕으로 한 디지털 창구 시스템의 및 이미지 시스템, 비대면 본인확인 솔루션 등 금융권(은행, 증권사, 보험사) 대상의 SW 솔루션 사업을 영위.",
            "code": "100030",
            "market": "KOSPI"
        },
        {
            "name": "젬백스링크",
            "desc": "자체 개발한 무선인터넷 솔루션을 이동통신사업자 3사와 해외의 통신사업자 및 관련장비 사업자에게 공급하고 있는 무선인터넷 솔루션 제공업체.",
            "code": "064800",
            "market": "KOSPI"
        },
        {
            "name": "유비벨록스",
            "desc": "이동통신사 및 제조사 등을 대상으로 모바일 플랫폼, 대기화면 서비스, 콘텐츠 등을 제공.",
            "code": "089850",
            "market": "KOSPI"
        },
        {
            "name": "이루온",
            "desc": "이동통신 솔루션 및 부가서비스 전문기업. 국내 이동통신사업자인 KT 및 LG U+ 등에 이동통신 주요 솔루션 및 시스템을 공급. 주요 서비스는 핵심망 및 부가서비스 솔루션(HLR, 로밍Gateway, PDSN, 인증센터, 통화연결음 서비스, 발신자정보표시 서비스 등), 유무선통신기반서비스, 디지털아카이브, 카드솔루션(카드발급/발송기 및 카드발급 S/W) 등.",
            "code": "065440",
            "market": "KOSPI"
        },
        {
            "name": "투비소프트",
            "desc": "기업용 소프트웨어 개발 및 공급(기업용 UI/UX 개발 플랫폼) 사업을 영위하는 업체.",
            "code": "079970",
            "market": "KOSPI"
        },
        {
            "name": "다날",
            "desc": "휴대폰결제 등 유무선결제서비스를 주요사업으로 영위. 2009년 미국 최대 이동통신사인 버라이존 와이어리스와 제휴를 맺었고, 카카오 등과도 제휴를 체결하여 휴대폰결제 서비스를 제공 중. ",
            "code": "064260",
            "market": "KOSPI"
        },
        {
            "name": "위세아이텍",
            "desc": "인공지능 솔루션, 빅데이터분석 솔루션, 데이터품질관리 솔루션 등의 응용소프트웨어 개발,공급업체. 주요 제품으로는 인공지능 자동화 플랫폼 WiseProphet, 빅데이터 다차원 시각화 분석 솔루션 WiseIntelligence, 인공지능 기반의 데이터품질 관리 도구 WiseDQ, 메타데이터 관리 솔루션 WiseMeta 등이 있음.",
            "code": "065370",
            "market": "KOSPI"
        },
        {
            "name": "다산네트웍스",
            "desc": "네트워크 솔루션과 이를 기반으로 한 서비스의 공급을 주 사업으로 영위하고 있으며, 모바일 데이터를 유선망으로 연결하는 '모바일백홀', '이더넷 스위치' 서비스 제공.",
            "code": "039560",
            "market": "KOSPI"
        },
        {
            "name": "유엔젤",
            "desc": "국내외 유ㆍ무선 통신사업자 및 단말제조사 등에게 지능망, 메세징, 해외 RBT 서비스, 유아교육 스마트러닝 및 스마트 금융 솔루션 등을 개발/공급하는 통신 종합 솔루션 업체. ",
            "code": "072130",
            "market": "KOSDAQ"
        },
        {
            "name": "인포뱅크",
            "desc": "기업형 대량 문자메시지 전송서비스인 모바일메시징/IPTV 메시징 서비스, 휴대폰단말기용 소프트웨어 개발용역, 보안서비스, 모바일결제서비스 사업 등을 영위하는 모바일 솔루션(콘텐츠) 개발. 엠앤뱅크(m&Bank), 엠앤톡(m&Talk) 등을 개발.",
            "code": "039290",
            "market": "KOSPI"
        },
        {
            "name": "카페24",
            "desc": "비즈니스 솔루션, 소프트웨어 개발 및 공급업체. 온라인 비즈니스가 가능할 수 있도록 쇼핑몰 솔루션, 광고/마케팅 솔루션, 호스팅 솔루션, 결제 솔루션, 도메인서비스 등의 다양한 서비스를 제공. 주요 매출처는 KG이니시스, LG유플러스 등 결제서비스를 제공해주는 PG(Payment Gateway)업체와 네이버 등 온라인 광고를 중심으로 하는 국내 주요 포털사이트임.",
            "code": "042000",
            "market": "KOSPI"
        },
        {
            "name": "인프라웨어",
            "desc": "스마트폰 탑재 안드로이드 솔루션, 소프트웨어 개발 업체로 주력제품은 Polaris office.",
            "code": "041020",
            "market": "KOSPI"
        },
        {
            "name": "셀바스AI",
            "desc": "각국의 언어 간 사전, 백과사전 등 다양한 콘텐츠를 당사의 모바일 소프트웨어 기술과 접목시켜 모바일 단말기상에서 이용할 수 있도록 구현한 사전 소프트웨어 솔루션 개발.",
            "code": "108860",
            "market": "KOSPI"
        },
        {
            "name": "이미지스",
            "desc": "팹리스(Fabless)반도체 업체로 비메모리 반도체 집적회로(IC)를 연구/개발/외주생산 및 판매 등을 주요사업으로 영위. 주요 제품으로는 Haptic Driver IC(힘과 운동감을 느끼도록 하는 촉각用 감성칩), Touch Controller IC(Touch & haptic Chip = One Chip), xView(Mobile Display Image 用 화질개선칩), MST(마그네틱 보안전송기술) 등이 있음. 주요 제품은 삼성전자에 납품을 진행하고 있으며 매출 비중이 높음.",
            "code": "115610",
            "market": "KOSPI"
        },
        {
            "name": "갤럭시아머니트리",
            "desc": "효성그룹 계열사로 전자결제사업, 모바일커머스사업 등을 영위하는 업체. 전자결제사업부문에서는 인터넷을 통해 고객이 신용카드 및 휴대폰 결제 등의 결제수단을 이용해 편리하게 결제 할 수 있도록 지원하는 전자결제 서비스와 각종 선불 카드, 상품권, 통신 선불카드의 재충전을 실시간으로 제공하는 편의점캐시 사업 등을 영위. 모바일커머스사업부문에서는 모바일상품권, 모바일쿠폰 사업을 영위.",
            "code": "094480",
            "market": "KOSPI"
        },
        {
            "name": "코리아센터",
            "desc": "글로벌 전자상거래 토탈 솔루션 업체. 모바일 앱(스마트택배, 파슬트레이스)을 통해 국내외 택배배송정보를 자동으로 조회할 수 있게 하는 '스윗트래커' 서비스를 제공.",
            "code": "290510",
            "market": "KOSPI"
        },
        {
            "name": "텔코웨어",
            "desc": "이동통신 솔루션 전문업체. 이동통신 사업자들을 대상으로 이동통신망의 주 시스템인 음성핵심망 솔루션과 무선데이터 솔루션 등을 공급.",
            "code": "078000",
            "market": "KOSDAQ"
        },
        {
            "name": "한컴MDS",
            "desc": "임베디드(Embedded) 솔루션 전문업체. 임베디드 시스템 분야에서 임베디드 개발 솔루션(툴, 기술지원, 교육, 컨설팅 등), 임베디드 소프트웨어 솔루션(OS, 어플리캐이션) 및 임베디드 하드웨어 솔루션(산업용 및 국방/항공분야) 사업을 주요 사업으로 영위.",
            "code": "086960",
            "market": "KOSPI"
        },
        {
            "name": "네이블",
            "desc": "유무선 융합 통신 솔루션 전문업체. 유무선 융합 통신 솔루션 및 All-IP 통신보안 솔루션, IoT 관련 솔루션을 개발 및 공급. 유무선 융합 통신 솔루션 및 통신보안 솔루션을 국내외 통신 사업자, 단말제조사, 관공서, 기업 등에게도 제공 중.",
            "code": "153460",
            "market": "KOSPI"
        },
        {
            "name": "지어소프트",
            "desc": "유무선 시스템 개발, 운영, 유지보수 및 마케팅 등 IT 전 영역의 대한 토털 서비스를 제공하는 IT서비스부문과 온/오프라인,모바일,SNS 광고&마케팅 등 온라인을 중심으로 한 통합 마케팅 커뮤니케이션서비스를 제공하는 미디어사업 등을 영위.",
            "code": "051160",
            "market": "KOSPI"
        },
        {
            "name": "키네마스터",
            "desc": "모바일 멀티미디어 솔루션 업체. 모바일 동영상 플레이어 사업(NexPlayer SDK 등)과 모바일 동영상 편집앱 사업(KineMaster 등) 등을 영위.",
            "code": "139670",
            "market": "KOSPI"
        }
    ]
}