{
    "name": "창투사",
    "desc": "창의성과 사업성은 있으나 자금력이 부족한 창업자에게 투자 형태로 지원하는 벤처캐피탈 회사. 창투사는 코스닥 지수에 선행적인 성격이 강하며, 정부정책과 투자기업의 상장이나 실적호전 모멘텀에 강한 시세를 분출하는 경향이 있음. 또한 벤처캐피탈은 초기 벤처기업에 투자한 주식을 자본시장에서 매각해 자본이득을 남기는 것을 주요 영업으로 하는 바, 전반적인 주식시장의 움직임 특히 IPO 시장의 상황과 밀접한 연관을 지님.",
    "child": [
        {
            "name": "DSC인베스트먼트",
            "desc": "중소/벤처기업에 대한 투자금융을 제공하는 벤처캐피탈 업체. 중소기업창업투자조합 등 조합결성을 통한 창업초기 기업 투자를 주력 사업으로 영위.",
            "code": "241520",
            "market": "KOSPI"
        },
        {
            "name": "미래에셋벤처투자",
            "desc": "미래에셋그룹 계열의 벤처캐피탈 업체. 중소기업창업투자조합 등 조합 결성을 통한 창업자 및 중소벤처기업 투자를 주력 사업으로 영위.",
            "code": "100790",
            "market": "KOSPI"
        },
        {
            "name": "엠벤처투자",
            "desc": "창업자에 대한 투자, 중소기업 창업투자조합 자금의 관리, 창업과 관련되는 상담과 정보제공 및 창업자에 대한 창업의 알선 등의 사업을 영위하는 창투사.",
            "code": "019590",
            "market": "KOSPI"
        },
        {
            "name": "우리기술투자",
            "desc": "신성이엔지 계열의 벤처캐피탈 업체. 여신전문금융업법상 신기술사업금융업, 시설대여업 및 할부금융업 등을 영위.",
            "code": "041190",
            "market": "KOSPI"
        },
        {
            "name": "TS인베스트먼트",
            "desc": "창업자 및 벤처기업에 대한 투자, 중소기업창업투자조합 및 한국벤처투자조합의 결성 및 운용 등의 사업을 영위하는 창업투자회사.",
            "code": "246690",
            "market": "KOSPI"
        },
        {
            "name": "대성창투",
            "desc": "대성그룹 계열의 창업투자회사. 창업자 및 벤처기업에 대한 투자, 창업투자조합의 결성 및 업무의 집행, 해외기술의 알선/보급 및 이를 촉진하기 위한 해외투자, 위탁사업의 타당성 검토 및 경영, 기술향상을 위한 용역 사업, 창업보육센터 운영 등의 사업을 영위.",
            "code": "027830",
            "market": "KOSPI"
        },
        {
            "name": "SBI인베스트먼트",
            "desc": "국내 최초로 벤처투자조합을 결성하고 벤처캐피탈 업계 최초 코스닥에 등록한, 벤처캐피탈 리딩업체. 주요 사업 분야는 창업자 및 벤처기업에 대한 투자, 창업투자조합의 결성 및 업무의 집행, 사모투자전문회사(PEF)의 설립 및 운용, 기업인수합병(M&A) 등.",
            "code": "019550",
            "market": "KOSPI"
        },
        {
            "name": "큐캐피탈",
            "desc": "신기술사업자에 대한 투자(벤처투자), 기업구조조정투자, 사모투자 업무를 주요 사업으로 영위하는 업체.",
            "code": "016600",
            "market": "KOSPI"
        },
        {
            "name": "컴퍼니케이",
            "desc": "중소·벤처기업에 대한 투자금융을 제공하는 벤처캐피탈 업체. 중소기업창업지원법에 따른 중소기업 창업자에 대한 투자, 창업투자조합의 결성 및 업무의 집행, 벤처기업육성에 관한 특별조치법에 의한 벤처기업에 대한 투자등의 사업을 주력사업으로 영위.",
            "code": "307930",
            "market": "KOSPI"
        },
        {
            "name": "에이티넘인베스트",
            "desc": "창업지원, 투자기업의 성장지원, 국제화 지원 등의 업무를 하는 창업투자회사.",
            "code": "021080",
            "market": "KOSPI"
        },
        {
            "name": "플랜티넷",
            "desc": "자회사인 알바트로스인베스트먼트㈜를 통해 벤처투자사업 영위.",
            "code": "075130",
            "market": "KOSPI"
        },
        {
            "name": "나우IB",
            "desc": "여신전문금융회사. 투자조합 및 PEF를 운용하고 있으며, 신기술사업자, 창업, 벤처기업 등에 투자 및 회수 하는 사업을 주력사업으로 영위.",
            "code": "293580",
            "market": "KOSPI"
        },
        {
            "name": "아주IB투자",
            "desc": "여신전문금융업법에 의한 신기술사업금융업(벤처캐피탈 사업) 및 자본시장과 금융투자업에 관한 법률에 따른 사모투자전문회사 운용을 주요 사업으로 영위하는 업체. ",
            "code": "027360",
            "market": "KOSPI"
        },
        {
            "name": "리더스 기술투자",
            "desc": "신기술사업자에 대한 투자 등을 주된 사업으로 영위하는 투자회사. 신기술사업금융은 일반적으로 벤처캐피탈(VentureCapital)로 알려진 위험부담자본을 운용하는 금융활동으로 주식인수, 전환사채 인수, 투자조합 출자 및 관리, 특정 프로젝트 투자, 기투자한 벤처기업 또는 중소기업에 자금 지원 등의 형태로 사업을 진행중.",
            "code": "019570",
            "market": "KOSPI"
        },
        {
            "name": "린드먼아시아",
            "desc": "중소/벤처기업에 대한 투자금융을 제공하는 벤처캐피탈 업체. 중소기업창업지원법에 의거 중소벤처기업부에 등록된 중소기업창업투자회사로, 투자조합 및 경영참여형 사모집합투자기구 결성 및 운영을 주력 사업으로 영위.",
            "code": "277070",
            "market": "KOSPI"
        },
        {
            "name": "SV인베스트먼트",
            "desc": "벤처캐피털(VC) 업체. 중소기업창업 지원법에 의거 중소벤처기업부에 등록된 중소기업창업투자회사로서 중소기업창업투자조합 등 조합 결성을 통한 창업자 및 중소벤처기업 투자를 주력 사업으로 영위.",
            "code": "289080",
            "market": "KOSPI"
        }
    ]
}